Repository: s16069/cms-delivery-area-plugin
Catalog: languages/cms-plugin-*.po
Languages: pl_pl

source: Area Rate Shipping method
pl_pl: Strefowy Koszt Dostawy

source: Enter correct address
pl_pl: Wprowadź poprawny adres

source: Error:
pl_pl: Błąd:

source: Please enter delivery address
pl_pl: Wprowadź adres dostawy

source: Zone 1
pl_pl: Strefa 1

source: Zone 2
pl_pl: Strefa 2

source: Zone 3
pl_pl: Strefa 3

source: Sorry, your address is too far away
pl_pl: Niestety Twój adres jest za daleko

source: No API Key. Contact site owner.
pl_pl: Brak klucza API. Skontaktuj się z administatorem strony.

source: Cannot connect to remote API. Contact site owner.
pl_pl: Nie można połączyć się ze zdalnym API. Skontaktuj się z administatorem strony.

source: Cannot receive data from remote API. Contact site owner.
pl_pl: Nie można otrzymać danych ze zdalnego API. Skontaktuj się z administatorem strony.

source: Bad response from remote API. Contact site owner.
pl_pl: Zła odpowiedź ze zdalnego API. Skontaktuj się z administatorem strony.

source: Address not found. Enter correct address.
pl_pl: Nie znaleziono adresu. Wprowadź poprwany adres

source: Backend API Key
pl_pl: Klucz API (Backend)

source: Frontend API Key
pl_pl: Klucz API (Frontend)

source: Zone 1 distance (m)
pl_pl: Zakres Strefy 1 (m)

source: Zone 1 Cost
pl_pl: Koszt w Strefie 1

source: Zone 2 distance (m)
pl_pl: Zakres Strefy 2 (m)

source: Zone 2 Cost
pl_pl: Koszt w Strefie 2

source: Zone 3 distance (m)
pl_pl: Zakres Strefy 3 (m)

source: Zone 3 Cost
pl_pl: Koszt w Strefie 3
